import image1 from './mockCatalog.png';
import image2 from './mockCatalog.png';

export const mockCatalog = [
  {
    id: 'cover',
    title: '표지',
    image: image1,
    artist: '김현수',
    info: '캔버스에 유채 / 198×161cm',
    script:  `
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  `,
  },
  {
    id: 'prologue',
    title: '프롤로그',
    image: image2,
    artist: '김현수',
    info: '디지털 프린트 / 150×150cm',
    script: `
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  `,
  },
];