export const termsPolicies = [
  {
    id: 1,
    title: "이용 약관",
    content: `
[ 칩스터플레이 모바일 음반 이용약관 ]

제1장 총칙

제1조 (목적)
이 약관은 ㈜오드래몬오리진(이하 “회사”라 합니다.)가 모바일 기기를 통해 제공하는 게임 서비스 및 이에 부수하는 네트워크, 웹사이트, 기타 서비스(이하 “서비스”라 합니다.)의 이용에 대한 회사와 서비스 이용자의 권리 · 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

제2조 (용어의 정의)
① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
`
  },
  {
    id: 2,
    title: "개인정보 처리방침",
    content: `
제1조 의의

[ 칩스터플레이 개인정보처리방침 ]

제 1 장 : 총칙
제 2 장 : 계약당사자의 의무
제 3 장 : 서비스 이용
제 4 장 : 기타

제1장 총칙

제1조 (목적)
이 약관은 회원이 주식회사 오드래몬오리진(이하 “회사”라 합니다)에서 제공하는 칩스터플레이 서비스(이하 “서비스”라 합니다)를 이용함에 있어 회원인 회사간의 권리, 의무 및 책임사항
`
  }

];
