import image from './mockNoticeDetail.png';

export const mockNoticeDetail = [
  {
    id: 1,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 2,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 3,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 4,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 5,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 6,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 7,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 8,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 9,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 10,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
  {
    id: 11,
    image: image,
    title: '2025 청계천 공공미술 프로젝트 신진작가 작품공모',
    period: '2025-04-23 00:00 - 2025-05-23 23:59',
    host: '서울특별시',
    contact: 'na010079@naver.com',
    apply: '지원방법 : 공모 누리집을 통한 접수 (공모 누리집 : seoulart2025.com)',
    site: 'https://news.seoul.go.kr/culture/archives/527760',
    attachment: {

    },
    content: `
1. 공모과제
- 공모주제: 크리에이티브 청계 (Creative Cheonggye)
- 공모내용: 청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모 (장르 불문)
- 대상지: 청계천(청계광장~광교 하천변 일대)
- 당선작품 수: 최대 4점 (당선작 2025년 10~11월 전시 예정)

2. 참가자격
- 대한민국 국적으로 미술, 건축, 조경, 디자인 등 관련 분야에서 활동 중이거나 활동 예정이며, 개인전 주최 경험이 1회, 단체전 3회를 초과하지 않는 작가(팀)
- 참신하고 실험적인 작품 제안 및 공공미술 분야에 새롭게 도전하는 작가(팀)
※ 상기 두 요건 중 한 가지가 충족돼야 함. 단, 2인 이상 팀 응모의 경우 최소 1인 이상 한 가지 요건 충족 시 응모 가능
※ 2인 이상 팀의 경우 다분야(과학, 무용, 극, 음악, 전통예술 등) 전문가(기획자, 연출가, 연구자) 등 포함 가능

3. 공모 접수기간 및 지원방법
- 공모기간: 2025. 4. 23.(수) ~ 5. 23.(금)
- 접수기간: 2025. 5. 15.(목) ~ 5. 23.(금)
- 접수마감: 2025. 5. 23.(금) 24:00
- 지원방법: 공모 누리집을 통한 접수 (공모 누리집: seoulart2025.com)

※ 자세한 내용은 공모지침서 및 공모 누리집(홈페이지)을 확인하시기 바랍니다.
※ ‘공공미술 작가발굴 및 전시’는 ‘청계천 공공미술 프로젝트’에 포함된 사업명입니다.
※ 상금 300만원 (당선 시 1인(팀)당 작품 제작 및 설치비 2,700만원 지원)
    `
  },
];
