import image from './mockArtwork.png';

export const mockArtwork = {
  id: 1,
  title: "주사위",
  image: image,
  artist: "김현수",
  info: "캔버스에 유채 / 198×161cm",
  script: `
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  청계천 20주년을 맞이하여 공공미술을 통한 활력으로 시민들에게 일상 속 즐거움과 새로운 경험의 가치를 제공하기 위한 도전적인 작품 공모
  `
};