export const announcementData = [
  {
    id: 0,
    title: '전시회 캡션 제작은 아뜰리 전문 큐레이터가 도와드립니다.',
    content:
      '작품을 전시할 때, 어떤 설명을 붙여야 할지 고민되시나요?\n아뜰리는 회원 작가님들의 전시를 돋보이게 하는 캡션 제작 서비스를 제공합니다.',
  },
  {
    id: 1,
    title: '선착순 초대권 이벤트',
    content: '선착순으로 초대권을 증정해드립니다.',
  },
];

export const FAQData = [
  {
    id: 0,
    title: '아뜰리 큐레이션 서비스를 소개합니다',
    content:
      '아뜰리 큐레이션은 작가님들의 작품을 선정하여 앱 내 메인 화면, SNS, 전시 공간 등 다양한 채널을 통해 소개하는 서비스입니다. 아뜰리는 단순한 등록 플랫폼을 넘어, 작가의 매력을 더 많은 이들에게 연결해주는 큐레이터의 역할을 하고자 합니다.',
  },
];
