export const announcementData = [
  {
    id: 0,
    title: '전시회 캡션 제작은 아뜰리 전문 큐레이터가 도와드립니다.',
    content:
      '작품을 전시할 때, 어떤 설명을 붙여야 할지 고민되시나요?\n아틀리는 회원 작가님들의 전시를 돋보이게 하는 캡션 제작 서비스를 제공합니다.\n\n아틀리의 전문 큐레이터가 직접 작품의 특징, 제작 배경, 감상 포인트 등을 작가님과의 간단한 인터뷰를 바탕으로 정리하여 전시 현장에 어울리는 문장과 톤으로 구성된 캡션 문구를 제작해드립니다.\n\n✔ 대상: 아틀리 회원 작가 중 전시 준비 중이신 분\n✔ 신청 방법: [마이페이지] → [큐레이터 캡션 지원 요청] 버튼 클릭\n✔ 비용: 현재 베타 기간으로 무료 제공 중\n\n작품의 진심이 관람객에게 더 잘 전달될 수 있도록, 아틀리가 함께합니다.\n더 궁금한 사항은 고객센터 또는 1:1 문의를 이용해주세요.',
  },
  {
    id: 1,
    title: '선착순 초대권 이벤트',
    content: '선착순으로 초대권을 증정해드립니다.',
  },
];

export const FAQData = [
  {
    id: 0,
    title: '아뜰리 큐레이션 서비스를 소개합니다',
    content:
      '아뜰리 큐레이션은 작가님들의 작품을 선정하여 앱 내 메인 화면, SNS, 전시 공간 등 다양한 채널을 통해 소개하는 서비스입니다. 아뜰리는 단순한 등록 플랫폼을 넘어, 작가의 매력을 더 많은 이들에게 연결해주는 큐레이터의 역할을 하고자 합니다.',
  },
];
